{"TotalResults":5,"TotalPages":1,"CurrentPage":1,"PreviousPage":null,"NextPage":null,"Seed":null,"Items":[{
  "Id": "38D4AC77-95-C274096735C5",
  "ArticleDate": "2024-12-10T00:00:00",
  "Detail": {
    "de": {
      "Title": "COFFEE HOUR / COMPANY CLOSE-UP: VELOXIA",
      "BaseText": "<p>17.12.2024, 10 Uhr &nbsp;</p><p>Gebäude D1&nbsp;</p><p>Stell dir vor, du könntest in die Zukunft schauen: neue Produkte oder Dienstleistungen genau unter die Lupe nehmen und optimieren, schon bevor sie real existieren. Hindernisse beim Erschließen neuer Zielmärkte aus dem Weg räumen, schon bevor sie entstehen. Oder für geschmeidige Unternehmensprozesse sorgen, schon bevor sie implementiert werden. Klingt nach Glaskugel?&nbsp;</p><p>Ist es nicht! 😉 Veloxia macht’s möglich: Mit seinem Beratungsmodell Re-engineering Collaboration unterstützt das Unternehmen seine Kundinnen und Kunden u. a. dabei, die Produktentwicklung schlanker zu gestalten oder die Kommunikation und Zusammenarbeit zwischen verschiedenen Teams zu verbessern. Und schafft dadurch die Voraussetzungen für einen effizienteren Arbeitsalltag – oder auch für eine erfolgreiche Expansion auf neue Märkte. Welche Rolle Virtual und Augmented Reality sowie Best Practices aus dem Industriesektor dabei spielen, erzählt uns Roberto Maini, Co-Founder und Sales Director von Veloxia, <strong>bei Kaffee und Croissants am 17. Dezember um 10 Uhr im Gebäude D1.</strong>&nbsp;</p>",
      "Language": "de",
      "AdditionalText": "Mehr Effizienz und Erfolg für Produktentwicklung, Expansion, unternehmensübergreifende Kommunikation und Zusammenarbeit: Wie Veloxia Unternehmen dabei unterstützt, erfährst du bei der Coffee Hour im Dezember. "
    },
    "en": {
      "Title": "COFFEE HOUR / COMPANY CLOSE-UP: VELOXIA",
      "BaseText": "<p>12 December 2024, 10 am &nbsp;</p><p>Building D1&nbsp;</p><p>Imagine being able to see into the future: looking at new products or services and optimising them before they even exist. Removing barriers to entering new target markets before they arise. Or ensuring that business processes run smoothly before they are implemented. Sounds like magic?&nbsp;&nbsp;</p><p>Well, it isn't! 😉 With its Re-engineering Collaboration consulting model, Veloxia helps its clients to streamline product development and improve communication and collaboration between different teams. In doing so, it lays the foundations for more efficient day-to-day work – or for successful expansion into new markets. Roberto Maini, co-founder and sales director of Veloxia, will be discussing the role of virtual and augmented reality and industry best practices <strong>over coffee and croissants on 17 December at 10 am in building D1</strong>.&nbsp;</p>",
      "Language": "en",
      "AdditionalText": "Find out how Veloxia helps companies improve their efficiency and success in product development, expansion, communication and collaboration – at our December Coffee Hour. "
    },
    "it": {
      "Title": "COFFEE HOUR / COMPANY CLOSE-UP: VELOXIA",
      "BaseText": "<p>17/12/2024, ore 10&nbsp;</p><p>Edificio D1&nbsp;</p><p>Immagina di poter prevedere il futuro! Pensa quanto sarebbe utile osservare da vicino i nuovi prodotti o i nuovi servizi e ottimizzarli ancora prima che esistano. Pensa quanto ti aiuterebbe poter rimuovere gli ostacoli che impediscono di accedere a nuovi mercati prima ancora che si presentino. E pensa quali risultati potresti ottenere se riuscissi a garantire processi aziendali senza intoppi ancora prima di averli implementati. Ci vorrebbe una sfera di cristallo?&nbsp;</p><p>E invece no! 😉 Ci pensa Veloxia: con il suo modello di consulenza Re-engineering Collaboration, l’azienda aiuta la propria clientela a snellire il processo di sviluppo dei prodotti e a migliorare la comunicazione e la collaborazione tra i diversi team – e molto altro ancora. In questo modo contribuisce a creare le condizioni per una giornata lavorativa più efficiente – o per un’espansione in nuovi mercati. Durante il prossimo Coffee Hour,<strong> </strong>Roberto Maini, co-fondatore e Sales Director di Veloxia, ci parlerà del ruolo della realtà virtuale, della realtà aumentata e delle best practice nel settore industriale. L’appuntamento è fissato per il <strong>17 dicembre alle 10:00 presso l’edificio D1</strong> – come sempre trovi tanti spunti, caffè, croissant e un’atmosfera distesa.&nbsp;</p>",
      "Language": "it",
      "AdditionalText": "Per uno sviluppo dei prodotti, un’espansione del mercato, una comunicazione e una collaborazione più efficiente: scopri come Veloxia sostiene le aziende durante il nostro Coffee Hour di dicembre."
    }
  },
  "ContactInfos": {
    "de": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "de",
      "CompanyName": "NOI Techpark"
    },
    "en": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "en",
      "CompanyName": "NOI Techpark"
    },
    "it": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "it",
      "CompanyName": "NOI Techpark"
    }
  },
  "ImageGallery": [
    {
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=28b8f5d7-9872-4a66-ab40-1902c9d8fd1d.jpg"
    }
  ],
  "VideoGallery": [
    {
      "VideoUrl": "https://player.vimeo.com/external/1024278566.m3u8?s=cbcbf4d98e7a731751c7361dd2d037ac1e4aa62e&logging=false"
    }
  ],
  "Highlight": false
},{
  "Id": "48B8E52E-CCF6-4A58-B63B-C95583EEF9DG",
  "ArticleDate": "2024-12-05T00:00:00",
  "Detail": {
    "de": {
      "Title": "Neue Zeitschriften im NOISE: Lass dich inspirieren!",
      "BaseText": "<p>Auf der Suche nach neuen Inspirationen? Wir haben das Magazine Corner im NOISE mit <strong>10 neuen unabhängigen Zeitschriften</strong>, sowohl aus Italien als auch international, erneuert. Diese Zeitschriften decken eine breite Palette von Themen ab, von Kunst und Design über Ökologie und nachhaltige Gemeinschaften bis hin zu den Verbindungen zwischen Technologie und Menschheit.</p><p>Jeden Monat werden außerdem zwei neue Ausgaben unabhängiger Zeitschriften erscheinen – wir halten dich auf dem Laufenden!</p><p>Wie immer findest du im NOISE auch <strong>abonnierte Zeitschriften</strong>, sowohl für Erwachsene als auch für Kinder und Jugendliche.</p><p>Denke daran, dass die Magazine vor Ort im NOISE gelesen werden können, aber nicht mitgenommen oder ausgeliehen werden dürfen.</p><p>Viel Spaß beim Lesen und bis bald!</p><p>Dein NOI-Community Team</p>",
      "Language": "de",
      "AdditionalText": "Besuche das neu gestaltete Magazine Corner im NOISE"
    },
    "en": {
      "Title": "New magazines at NOISE: Get inspired!",
      "BaseText": "<p>Looking for some new inspiration? We have revamped the magazine corner at NOISE with <strong>10 new independent magazines</strong>, both Italian and international, covering a wide range of topics from art and design to ecology and sustainable communities, and the connections between technology and humanity.</p><p>Additionally, two new issues of independent magazines will arrive each month – we'll keep you posted!</p><p>As always, at NOISE you can also find <strong>subscribed magazines</strong>, both for adults and for children and teenagers.</p><p>Remember that the magazines can be read and consulted on-site at NOISE, but cannot be taken out or borrowed.</p><p>Happy reading and see you soon!</p><p>Your NOI-Community Team</p>",
      "Language": "en",
      "AdditionalText": "Visit the refreshed magazine corner at NOISE"
    },
    "it": {
      "Title": "Nuove riviste al NOISE: lasciati ispirare!",
      "BaseText": "<p>Alla ricerca di nuove ispirazioni? Abbiamo rinnovato il magazine corner del NOISE con <strong>10 nuove riviste indipendenti</strong>, italiane e internazionali, che esplorano una vasta gamma di argomenti, dall’arte e il design, all’ecologia e le comunità sostenibili, fino alle connessioni tra tecnologia e umanità.</p><p>Ogni mese, inoltre, arriveranno due nuovi numeri di riviste indipendenti – ti aggiorneremo!</p><p>Come sempre, al NOISE trovi anche le <strong>riviste in abbonamento</strong>, sia per adulti che per bambini e ragazzi.&nbsp;</p><p>Ricorda che i magazine possono essere letti e consultati sul posto, al NOISE, ma non possono essere portati fuori o presi in prestito.</p><p>Buona lettura e a presto!</p><p>Il tuo NOI-Community Team</p>",
      "Language": "it",
      "AdditionalText": "Visita il magazine corner del NOISE, appena rinnovato"
    }
  },
  "ContactInfos": {
    "de": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "de",
      "CompanyName": "NOI Techpark"
    },
    "en": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "en",
      "CompanyName": "NOI Techpark"
    },
    "it": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "it",
      "CompanyName": "NOI Techpark"
    }
  },
  "ImageGallery": [
    {
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=ad6af596-ed53-4f04-ac31-53e1c6093cdb.png"
    },
    {
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=e324c801-02bc-48fa-b645-3faf884430f1.png"
    },
    {
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=ec5a1b6b-aca8-46ab-97f3-53891de48ea1.png"
    }
  ],
  "Highlight": false
},{
  "Id": "D5AEF58F-E661-4E3A-8764-64C7ED680AC7",
  "ArticleDate": "2024-06-13T00:00:00",
  "Detail": {
    "de": {
      "Title": "Parken im NOI? Easy mit EasyPark",
      "BaseText": "<p>Wer sein Auto in der NOI-Garage abstellen möchte, kann für die Bezahlung der Parkgebühr nun auch EasyPark nutzen. So funktioniert das ticketlose Parken:&nbsp;</p><ol><li>EasyPark-App downloaden und dich mit dem Kennzeichen deines Autos dort registrieren.&nbsp;</li><li>Im Menü der App unter „Camerapark“ die entsprechende Option aktivieren.&nbsp;</li></ol><p>Das war’s auch schon! Mit der App startet der Parkvorgang automatisch an der Einfahrt, wo das Kennzeichen gescannt wird. Verlässt du die Garage wieder, wird der Parkvorgang durch erneutes Scannen des Kennzeichens beendet und die Parkgebühr zusammen mit einer Servicegebühr des Betreibers über die von dir in der App hinterlegte Kreditkarte abgerechnet.&nbsp;</p><p>Für Unternehmen gibt es außerdem die Möglichkeit, einen Firmenaccount einzurichten, über den die Bezahlung der Parkgebühr für mehrere PKW abgewickelt werden kann.&nbsp;</p>",
      "Language": "de",
      "AdditionalText": "Kein Ticket, kein Warten an der Kasse, kein Suchen nach Kleingeld: Mit der Funktion „Camerapark“ kannst du ab sofort ticketlos in der NOI-Garage parken. "
    },
    "en": {
      "Title": "Parking at the NOI? Easy with EasyPark",
      "BaseText": "<p>If you want to park your car in the NOI car park, you can now use EasyPark to pay the parking fee. This is how ticketless parking works:&nbsp;</p><ol><li>Download the EasyPark app and register with your car's number plate.&nbsp;</li><li>Activate the option 'Camerapark' in the app menu.&nbsp;</li></ol><p>That's it! With the app, the parking process starts automatically at the entrance, where the licence plate is scanned. When you leave the car park, the parking process is completed by scanning the licence plate again. The parking fee, together with a service charge from the operator, is charged to the credit card you have provided in the app.&nbsp;</p><p>Companies can also set up a company account to pay for parking for multiple cars.</p>",
      "Language": "en",
      "AdditionalText": "No tickets, no queuing at the pay station, no fumbling for change: With the 'Camerapark' function, you can now park in the NOI garage without a ticket."
    },
    "it": {
      "Title": "Parcheggi al NOI? Adesso puoi farlo senza biglietto",
      "BaseText": "<p>Se vuoi parcheggiare la tua auto nel parcheggio del NOI, ora puoi usare EasyPark per pagare il parcheggio. Ecco come funziona il parcheggio senza biglietto:&nbsp;</p><ol><li>&nbsp;&nbsp;&nbsp; Scarica l'app EasyPark e registrati con il numero di targa della tua auto.&nbsp;&nbsp;</li><li>&nbsp;&nbsp;&nbsp;&nbsp;Attiva l'opzione \"Camerapark\" nel menu dell'app.&nbsp;</li></ol><p>Ecco fatto! Utilizzando l'app, all'ingresso viene scansionata la targa e puoi accedere senza ulteriori azioni. All'uscita la targa viene nuovamente scansionata. La tariffa del parcheggio, insieme a un costo di servizio dell'operatore, viene addebitata sulla carta di credito memorizzata nell'app.&nbsp;&nbsp;</p><p>Le aziende possono anche creare un conto aziendale per pagare il parcheggio di più auto.&nbsp;</p>",
      "Language": "it",
      "AdditionalText": "Niente biglietti, niente code alla cassa, niente ricerche di monete: con la funzione \"Camerapark\" ora puoi parcheggiare nel garage del NOI senza biglietto. "
    }
  },
  "ContactInfos": {
    "de": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "de",
      "CompanyName": "NOI Techpark"
    },
    "en": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "en",
      "CompanyName": "NOI Techpark"
    },
    "it": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "it",
      "CompanyName": "NOI Techpark"
    }
  },
  "Highlight": false
},{
  "Id": "0576796F-05DE-488E-A3C4-AC3852B25BE1",
  "ArticleDate": "2024-02-12T00:00:00",
  "Detail": {
    "de": {
      "Title": "We’re (still) open: Zugang Community Bar nur mit Badge",
      "BaseText": "Kaffee oder Tee trinken, den kleinen Hunger mit einem Snack in Schach halten, ein leckeres Mittagessen genießen – und nebenbei ein bisschen plaudern? Das kannst du auch weiterhin in unserer Community Bar! Künftig musst du dafür allerdings deinen Badge dabeihaben: Da die Anzahl der konsumierten Mahlzeiten, Snacks und Getränke noch immer deutlich von den Einnahmen abweicht, die dem Betreiber der Community Bar dafür zustehen würden, <b>bleibt die Tür ab dem 15. Februar 2024 geschlossen und der Zugang erfolgt ausschließlich mit Badge</b>. Wir hoffen, dass diese Maßnahme Wirkung zeigt und wir das Problem so beheben können.&#10;&#10;                                                    <div><br/></div><div>Denk bitte daran, die Tür nach dem Betreten oder Verlassen der Bar wieder zu schließen – und natürlich für Kaffee, Essen &amp; Co. zu bezahlen sowie die leeren Glasbehälter wieder zurückzubringen.</div><div><span><br/></span></div><div><span>Cheers, </span><br/></div><div>Dein NOI-Community Team</div>",
      "Language": "de",
      "AdditionalText": "Die Tür unserer Community Bar wird ab dem 15. Februar 2024 geschlossen und der Zugang erfolgt ausschließlich mit Badge."
    },
    "en": {
      "Title": "We're (still) open: access to the Community Bar by badge only",
      "BaseText": "<p>Fancy a cup of coffee or tea, a snack to keep your hunger at bay, a tasty lunch – and a chat? Our Community Bar is for you! In future, however, you will need to have your badge with you: As the number of meals, snacks and drinks consumed is still significantly higher than the income the Community Bar operator would be entitled to, <b>the door will be closed from 15 February 2024 and access will be by badge only</b>. We hope that this measure is effective and that we can resolve the problem.</p><p>Please remember to close the door when you enter or leave the bar – and of course to pay for your coffee, food etc and return any empty glass containers.</p><p>Cheers,  </p><p>Your NOI-Community team</p>",
      "Language": "en",
      "AdditionalText": "The door of our Community Bar will be closed from 15 February 2024 and access will be by badge only."
    },
    "it": {
      "Title": "We’re (still) open: accesso al Community Bar solo con il badge",
      "BaseText": "<p>Bere un caffè o un tè, tenere a bada la fame con uno spuntino, gustare un pranzo delizioso e fare due chiacchiere? Puoi ancora farlo nel nostro Community Bar! In futuro, però, dovrai avere con te il tuo badge: dato che il numero di pasti, spuntini e bevande consumati si discosta ancora notevolmente dalle entrate che il gestore del Community Bar avrebbe diritto a ricevere in cambio, <b>a partire dal 15 febbraio 2024 la porta resterà chiusa e l'accesso avverrà solo tramite badge</b>. Ci auguriamo che questa misura sia efficace e che si possa risolvere il problema.</p><p>Ti ricordiamo di richiudere la porta quando entri e esci dal bar - e naturalmente di pagare caffè, cibo &amp; co. e di restituire i contenitori di vetro vuoti.</p><p>Buon appetito,</p><p>Il tuo NOI-Community Team</p>",
      "Language": "it",
      "AdditionalText": "A partire dal 15 febbraio 2024 la porta del nostro Community Bar resterà chiusa e l'accesso avverrà solo tramite badge."
    }
  },
  "ContactInfos": {
    "de": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "de",
      "CompanyName": "NOI Techpark"
    },
    "en": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "en",
      "CompanyName": "NOI Techpark"
    },
    "it": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "it",
      "CompanyName": "NOI Techpark"
    }
  },
  "ImageGallery": [
    {
      "Width": 0,
      "Height": 0,
      "License": "CC0",
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=d1cdee9a-0f94-4b11-b3bd-182308629a84.jpg",
      "ImageDesc": {},
      "ImageName": "GetImage?imageurl=d1cdee9a-0f94-4b11-b3bd-182308629a84.jpg",
      "ImageTitle": {
        "de": "Community Bar"
      },
      "ImageSource": "NOI",
      "IsInGallery": true,
      "ListPosition": 0
    }
  ],
  "ODHTags": [
    {
      "Id": "pushed",
      "Self": "https://tourism.opendatahub.com/v1/ODHTag/pushed"
    }
  ],
  "Highlight": false
},{
  "Id": "771F0049-E2E0-4694-828F-7A10885034AD",
  "ArticleDate": "2024-01-30T00:00:00",
  "Detail": {
    "de": {
      "Title": "Ready for take-off? ",
      "BaseText": "<p>Liebe NOI-Community,</p><p><br/></p><p>schön, dass du da bist! Der beste Weg, um herauszufinden, was unsere App alles kann, bleibt natürlich: aufmachen und ausprobieren. Falls du dich trotzdem erstmal über die wichtigsten Features informieren möchtest, haben wir sie hier flott für dich zusammengefasst: </p><ul><li>Bleib auf dem Laufenden – mit aktuellen News rund um alles, was hier im NOI Techpark passiert. </li><li>Heute noch nichts vor? Wirf einen Blick auf unsere Events: von Networking Gelegenheiten über das Sportangebot bis hin zu den Event-Highlights für unsere Community findest du hier alle Veranstaltungen samt Daten und Infos ... und samt Anmeldemöglichkeit, wo nötig.  </li><li>Spannende Workshops und hilfreiche Weiterbildungen für die NOI-Community gibt’s in unserem Level Up Programm – mach(t) dich schlau! </li><li>Auch unsere Meetingräume kannst du ab sofort ganz bequem über die App buchen – unser Buchungstool findest du unter Book a Room. </li><li>Auf der Suche nach einem Unternehmen, Start-up oder einer Person hier im NOI? Für Kontaktdetails schau in unser Verzeichnis unter Meet Up.  </li><li>Und natürlich haben wir auch alle Infos rund um den Alltag in unserem Innovationsviertel für dich gebündelt: Schau einfach in unser Community Manual unter Come on Board, wenn du neu hier bist oder Fragen hast. </li></ul><p><br/></p><p>Die NOI-Community App wird übrigens weiter wachsen: In wenigen Monaten wird sie unser zentraler Kanal für alle wichtigen Mitteilungen und Veranstaltungshinweise an die Community sein und auch als Anmelde-Tool für Kurse und Events funktionieren. Bleib also dran! &#128521;  </p><p><br/></p>",
      "Language": "de",
      "AdditionalText": "Neuigkeiten, Veranstaltungen und viele nützliche Tools - entdecke die App, exklusiv für die NOI-Community."
    },
    "en": {
      "Title": "Ready for take-off?  ",
      "BaseText": "<p>Dear NOI-Community,</p><p>glad you're here! The best way to find out what our app can do is to open it and try it out. But if you'd like to check out the key features first, we've summarised them for you here:  </p><ul><li>Stay up to date – with the latest <strong>news </strong>about what's happening here at NOI Techpark.  </li><li>Nothing planned for today? Take a look at our <strong>events</strong>: from networking opportunities and the sports programme to the event highlights for our community, here you can find all the events with dates and information... including registration options where applicable.   </li><li>Exciting workshops and useful training for the NOI-Community can be found in our <strong>Level Up</strong> programme – get smart! </li><li>You can now also book our meeting rooms conveniently via the app - find our <strong>booking tool</strong> under <strong>Book a Room</strong>.  </li><li>Looking for a company, startup or person here at NOI? You can find their contact details in our <strong>contact directory</strong> under <strong>Meet Up</strong>.   </li><li>Of course, we've also put together all the information you need about everyday life in our innovation district: If you're new here or have any questions, take a look at our <strong>Community Manual</strong> und <strong>Come on Board</strong>.  </li></ul><p>The NOI-Community App will continue to grow: in a few months it will be our central channel for all important news and event information to the community, and will also function as a registration tool for courses and events. So stay connected &#128521;! </p>",
      "Language": "en",
      "AdditionalText": "News, events and lots of useful tools - discover the brand new app, exclusively for the community at NOI Techpark."
    },
    "it": {
      "Title": "Tutto pronto per il decollo?  ",
      "BaseText": "<p>Cara NOI-Community,</p><p><br/></p><p>Che bello che tu sia qui. Il modo migliore per scoprire cosa può fare la nostra app è, ovviamente, aprirla e provarla. Tuttavia, se vuoi scoprire prima le caratteristiche più importanti, le abbiamo riassunte qui: </p><ul><li><span>Seguire quello che accade - con le ultime </span><strong>notizie </strong><span>se gli aggiornamenti di cosa si muove qui al NOI Techpark. </span> </li><li><span>Non hai nulla in programma per oggi? Dai un'occhiata ai nostri </span><strong>eventi</strong><span>: dalle opportunità di networking, al programma sportivo, agli eventi più importanti per la nostra Community, qui trovi tutti gli eventi con le date e le informazioni... e le opzioni di registrazione, se necessario.  </span> </li><li><span>Il nostro programma </span><strong>Level Up</strong><span> offre interessanti workshop e utili corsi di formazione per la NOI-Community: alza il livello con noi!</span> </li><li><span>Ora puoi anche prenotare le nostre sale riunioni comodamente tramite l'app: il nostro strumento di prenotazione si trova alla voce </span><strong>Prenota una sala</strong><span>. </span> </li><li><span>Cerchi un'azienda, una start-up o una persona qui al NOI? Per i dettagli di contatto, dai un'occhiata al nostro elenco alla voce Meet Up. </span> </li><li><span>Naturalmente abbiamo anche raccolto tutte le informazioni necessarie sulla vita quotidiana nel nostro quartiere dell'innovazione: se il tuo arrivo è recente o hai domande, dai un'occhiata al nostro </span><strong>Community Manual</strong><span> alla voce </span><strong>Come on Board</strong><span>.</span> </li></ul><p><span>Tra l'altro, la NOI Community App continuerà a crescere: tra qualche mese, sarà il nostro canale centrale per tutti i messaggi importanti e le informazioni sugli eventi per la Community e funzionerà anche come strumento di registrazione per corsi ed eventi. Restiamo in contatto! &#128521;</span> </p><p><br/></p>",
      "Language": "it",
      "AdditionalText": "News, eventi e tanti strumenti utili: scopri la nuova app, in esclusiva per la community del NOI Techpark."
    }
  },
  "ContactInfos": {
    "de": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "de",
      "CompanyName": "NOI Techpark"
    },
    "en": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "en",
      "CompanyName": "NOI Techpark"
    },
    "it": {
      "Email": "community@noi.bz.it",
      "LogoUrl": "https://images.opendatahub.com/api/Image/GetImage?imageurl=NOI.png",
      "Language": "it",
      "CompanyName": "NOI Techpark"
    }
  },
  "ImageGallery": [
    {
      "Width": 0,
      "Height": 0,
      "License": "CC0",
      "ImageUrl": "https://tourism.images.opendatahub.com/api/Image/GetImage?imageurl=e3bce678-260b-4881-b639-d5e17b2fd84e.jpg",
      "ImageDesc": {},
      "ImageName": "GetImage?imageurl=e121d9c3-ef55-4ea2-a92b-282c1c7714c0.jpg",
      "ImageTitle": {},
      "ImageSource": "NOI",
      "IsInGallery": true,
      "ListPosition": 1
    }
  ],
  "Highlight": false
}]}
