Repository: noi-techpark/it.bz.noi.community.ios
Catalog: NOICommunity/*.lproj/Localizable.strings
Languages: de, it

# access_not_granted_format
source: Hi %@ (%@), you are not authorised to use this app. Please contact your HR office for more information.
de: Hallo %@ (%@), du verfügst nicht über die Berechtigung, diese App zu nutzen. Bitte kontaktiere dein Personalbüro, um mehr zu erfahren.
it: Ciao %@ (%@), non sei autorizzato all'uso dell'app. Per saperne di più contatta il tuo ufficio personale.

# access_not_granted_msg
source: Hi, you have a valid Open Data Hub- or NOI-Account and you are logged in, but you miss the permissions to access the Community App. Please write to community@noi.bz.it to learn more.
de: Hallo, du hast ein gültiges Open Data Hub- oder NOI-Konto und bist eingeloggt, aber dir fehlen die Berechtigungen für den Zugriff auf die Community App. Schreib an community@noi.bz.it, um mehr zu erfahren.
it: Ciao, hai un account Open Data Hub o NOI valido e sei loggato, ma non hai i permessi per accedere alla Community App. Scrivi a community@noi.bz.it per saperne di più.

# alert_open_settings
source: Settings
de: Einstellungen
it: Impostazioni

# alumix_openings
source: Monday - Friday: 5:00 - 15:00 Saturday and Sunday: closed
de: Montag - Freitag: 5:00 - 15.00 Uhr Samstag und Sonntag: geschlossen
it: lunedì - venerdì: 5:00 - 15:00 sabato e domenica: chiuso

# btn_add_to_calendar
source: Add to calendar
de: Kalender
it: Calendario

# btn_ask_a_question
source: Any questions?
de: Noch Fragen?
it: Hai domande?

# btn_call
source: Call
de: Anrufen
it: Chiama

# btn_delete_account
source: Delete account
de: Profil löschen
it: Elimina profilo

# btn_external_link
source: More info
de: Mehr Infos
it: Più info

# btn_find
source: Find
de: Maps
it: Trova

# btn_find_on_maps
source: Find on maps
de: Lageplan
it: Trova sulla mappa

# btn_login
source: Login
de: Anmelden
it: Accedi

# btn_logout
source: Log out
de: Abmelden
it: Esci

# btn_sign_up
source: Sign up
de: Anmelden
it: Registrati

# btn_signup
source: Sign up
de: Registrieren
it: Iscriviti

# cancel_label
source: Cancel
de: Löschen
it: Annulla

# community_bar_openings
source: Monday - Friday: 7:45 - 21:45 Saturday: 9:00 - 20:00 Sunday: closed
de: Montag - Freitag: 7:45 - 21:45 Uhr Samstag: 9:00 - 20:00 Uhr Sonntag: geschlossen
it: lunedì - venerdì: 7:45 - 21:45 sabato: 9:00 - 20:00 domenica: chiuso

# delete_profile_compose_body
source: Dear NOI-Community Team, I would like to request the cancellation of my profile from the NOI-Community database. The reason is that (please select) - I am no longer employed by an institute/company at NOI Techpark; - I am not interested in being in contact with the NOI-Community and in receiving news in this regard; - others. Thank you!
de: Dear NOI-Community Team, hiermit möchte ich anfragen, mein Profil aus dem Database der NOI-Community zu löschen. Grund hierfür ist, dass (bitte auswählen) - ich nicht mehr in einem Institut/einer Firma im NOI Techpark tätig bin; - ich kein Interesse habe, in Kontakt mit der NOI-Community zu treten und diesbezüglich News zu erhalten; - andere Gründe. Vielen Dank!
it: Dear NOI-Community Team, desidero richiedere la cancellazione del mio profilo dal database della NOI-Community. Il motivo è che (selezionare) - non sono più dipendente di un istituto/azienda qui al NOI Techpark; - non sono interessata/o a entrare in contatto con la NOI-Community e a ricevere notizie in merito; - altri motivi. Grazie mille!

# delete_profile_compose_subject
source: Request to delete profile
de: Anfrage zum Löschen des Profils
it: Richiesta di cancellazione del profilo

# error_calendar_access_not_granted_or_restricted
source: Cannot access your calendars. Check the app's access settings.
de: Zugriff auf Kalender nicht möglich. Überprüfe die Zugriffseinstellungen der App.
it: Impossibile accedere ai tuoi calendari. Controlla le impostazioni di accesso dell'app

# error_calendar_event_not_added
source: Cannot add the event
de: Kalendereintrag nicht möglich
it: Impossibile aggiungere l'evento

# error_title
source: Error
it: Errore

# events_top_tab
source: Events
it: Eventi

# filter_by_sector
source: Filter by technology sector
de: Nach Technologiefeld filtern
it: Filtra per settore tecnologico

# filter_by_type
source: Filter by event type
de: Nach Eventart filtern
it: Filtra per tipo di evento

# important_tag
source: Important
de: Wichtig
it: Importante

# label_about
source: About
de: Beschreibung
it: Descrizione

# label_access_not_granted
source: Authorisation required
de: Autorisierung erforderlich
it: Autorizzazione richiesta

# label_address
source: Address
de: Adresse
it: Indirizzo

# label_contacts_empty_state_subtitle
source: Based on your filter settings, we could not find any member of the Community that matches. Try to readjust your filters.
de: Auf Grundlage deiner Filtereinstellungen konnten wir keinen passenden Kontakt in unserer Community finden. Versuche, die Filter neu zu setzen.
it: In base alle impostazioni dei filtri, non abbiamo trovato nessun membro della Community che corrisponda. Provi a regolare nuovamente i filtri.

# label_empty_state_title
source: We are very sorry!
de: Es tut uns leid!
it: Ci dispiace!

# label_events_empty_state_subtitle
source: But based on your filter settings, we could not find any events. Try to readjust your filters.
de: Wir konnten keine Events finden, die deinen Filtern entsprechen. Bitte ändere deine Sucheinstellungen.
it: Non abbiamo trovato nessun evento che corrisponda ai tuoi filtri di ricerca. Prova a rivedere la tua ricerca.

# label_filters_empty_state_subtitle
source: Based on your filter settings, we could not find any results. Try to readjust your filters.
de: Auf Grundlage deiner Filtereinstellungen konnten wir keine Ergebnisse finden. Versuche, die Filter neu zu setzen.
it: In base alle impostazioni dei filtri, non abbiamo trovato nessun risultato. Provi a regolare nuovamente i filtri.

# label_interesting_for_you
source: Interesting for you?
de: Ähnliche Events
it: Ti interessa?

# label_name
source: Name
it: Nome

# label_phone
source: Phone
de: Telefon
it: Telefono

# logout_error_msg
source: Cannot log out.
de: Abmeldung nicht möglich.
it: Impossibile eseguire il logout.

# meet_item_companies
source: Companies
de: Unternehmen
it: Aziende

# meet_item_institutions
source: Institutions
de: Institutionen
it: Istituzioni

# meet_item_lab
source: Laboratories
de: Labore
it: Laboratori

# meet_item_research
source: Research Institutions
de: Forschungseinrichtungen
it: Istituti di ricerca

# meet_item_startups
source: Start-ups
it: Start-up

# meet_item_university
source: University
de: Universität
it: Università

# noi_techpark_address
source: NOI Techpark Alto Adige Via Alessandro Volta 13/A 39100, Bolzano Italy
de: NOI Techpark SüdtirolA.-Volta-Straße 13/A 39100 Bozen Italien
it: NOI Techpark Alto Adige Via Alessandro Volta 13/A 39100, Bolzano Italia

# noisteria_openings
source: Monday - Thursday: 8:00 - 19:30 Friday: 8:00 - 20:00 Saturday and Sunday: closed
de: Montag - Donnerstag: 8:00 - 19:30 Uhr Freitag: 8:00 - 20:00 Uhr Samstag und Sonntag: geschlossen
it: lunedì - giovedì: 8:00 - 19:30 venerdì: 8:00 - 20:00 sabato e domenica: chiuso

# onboarding_events_text
source: Summer at NOI, Maker workshops, Coffee Hour - never miss out on one of our vibrant community events…
de: Summer at NOI, Maker Workshops, Coffee Hour - verpasse keine unserer hippen Community Veranstaltungen mehr…
it: Summer at NOI, workshop per Maker, Coffee Hour – non perderti nostri vivaci eventi per la community...

# onboarding_meetup_text
source: 900 people, united in one place. Connect with others, whether it's for an R&D project or just a casual exchange of ideas...
de: 900 Menschen, vereint an einem Ort. Finde neue Kontakte, ob für ein F&E-Projekt oder einen ungezwungenen Austausch…
it: 900 persone, riunite in un unico luogo. Crea nuovi contatti, che sia per un progetto di R&S o per uno scambio di idee...

# onboarding_news_text
source: Keep up to date with the latest news and cool initiatives from our innovation district...
de: Bleib auf dem Laufenden zu brandaktuellen News und coolen Initiativen aus unserem Innovationsviertel…
it: Rimani aggiornato/a sulle ultime notizie e sulle proposte più interessanti nel nostro hub dell’innovazione...

# reset_filters_btn
source: Reset all Filters
de: Alle Filter zurücksetzen
it: Cancella tutti i filtri

# search_label
source: Search
de: Suchen
it: Cerca

# show_results_btn_format
source: Show results (%ld)
de: Ergebnisse anzeigen (%ld)
it: Mostra i risultati (%ld)

# time_filter_all
source: All
de: Alle
it: Tutti

# time_filter_this_month
source: This month
de: Diesen Monat
it: Questo mese

# time_filter_this_week
source: This week
de: Diese Woche
it: Questa settimana

# time_filter_today
source: Today
de: Heute
it: Oggi

# title_filters
source: Filter
it: Filtri

# user_info_error_msg
source: Profile data cannot be loaded.
de: Die Profildaten können nicht geladen werden.
it: Impossibile caricare i dati del profilo.

# app_privacy_policy_label
source: By selecting this checkbox I accept the privacy policy.
de: Missing "app_privacy_policy_label" (de)
it: Selezionando questa casella accetto l'informativa sulla privacy.

# app_privacy_policy_label_link_part
source: privacy policy
de: Missing "app_privacy_policy_label_link_part" (de)
it: informativa sulla privacy

# app_privacy_policy_page_title
source: Privacy policy
de: Missing "app_privacy_policy_page_title" (de)
it: Informativa sulla privacy

# outsider_user_title
source: Oops, that didn't work!
de: Hoppla, das hat leider nicht geklappt!
it: Ops, qualcosa è andato storto!

# outsider_user_body_format
source: The e-mail address (%@) you provided does not exist in our database. This app is reserved for members of the NOI-Community. If you are one of them, please check the e-mail address you entered and try again. It it still doesn’t work, please email us at community@noi.bz.it. Want to join the NOI-Community? Click here for our job offers!
it: L'indirizzo e-mail inserito (%@) non è presente nel nostro database. Questa app è riservata ai membri della NOI-Community. Se ne fai parte, controlla l'indirizzo e-mail inserito e riprova. Se il problema persiste, invia un'e-mail a community@noi.bz.it. Vorresti entrare a far parte della NOI-Community? Clicca qui per le nostre offerte di lavoro.

# outsider_user_body_link_1_part
source: here
it: offerte di lavoro

# come_on_board_onboarding_page_title
source: Hello!
de: Missing "come_on_board_onboarding_page_title" (de)
it: Ciao!

# come_on_board_onboarding_title
source: Your registration has been successful
de: Deine Anmeldung war erfolgreich
it: La tua registrazione è andata a buon fine

# come_on_board_onboarding_body
source: Welcome to the NOI-Community App! New to NOI? Take a look at our Community Manual, where we have compiled useful information for you. You can find it in the "More" menu, under "Come on Board".
de: Herzlich willkommen in der NOI-Community App! Neu im NOI? Schau dich in unserem Community Manual um, wo wir nützliche Infos für dich zusammengetragen haben.
it: Ti diamo il benvenuto nell'app della NOI- Community! Qui al NOI è tutto nuovo per te? Dai un’occhiata al nostro Community Manual, dove abbiamo raccolto informazioni utili per te. Lo trovi in "More" sotto "Come on Board".

# dont_show_again_toogle_title
source: Don't show again
de: Missing "dont_show_again_toogle_title" (de)
it: Grazie, non mostratemelo più

# understood_button_title
source: Understood
de: Missing "understood_button_title" (de)
it: Ho capito

# filter_by_all
source: All
it: Tutti

# filter_by_institutions
source: Institutions
it: Istituzioni

# filter_by_companies
source: Companies
it: Aziende

# filter_by_startup
source: Start-ups
de: Nach Start-ups filtern
it: Start-up

source: Filter by
it: Filtra per

# label_news_empty_state_subtitle
source: But based on your filter settings, we could not find any news. Try to readjust your filters.
it: Non abbiamo trovato nessuna news che corrisponda ai tuoi filtri di ricerca. Prova a rivedere la tua ricerca.

# url_home
source: https://noi.bz.it/en
de: https://noi.bz.it/de
it: https://noi.bz.it/it

# url_privacy
source: https://noi.bz.it/en/privacy-cookie-policy
de: https://noi.bz.it/de/privacy-cookie-policy
it: https://noi.bz.it/it/privacy-cookie-policy

# url_companies
source: https://noi.bz.it/en/companies
de: https://noi.bz.it/de/unternehmen
it: https://noi.bz.it/it/aziende

# url_startups
source: https://noi.bz.it/en/start-up
de: https://noi.bz.it/de/start-up
it: https://noi.bz.it/it/start-up

# url_university
source: https://noi.bz.it/en/university
de: https://noi.bz.it/de/universitaet
it: https://noi.bz.it/it/universita

# url_research
source: https://noi.bz.it/en/research-institutions
de: https://noi.bz.it/de/kompetenzzentren
it: https://noi.bz.it/it/enti-di-ricerca

# url_institutions
source: https://noi.bz.it/en/institutions
de: https://noi.bz.it/de/institutionen
it: https://noi.bz.it/it/istituzioni

# url_lab
source: https://noi.bz.it/en/laboratories
de: https://noi.bz.it/de/labore
it: https://noi.bz.it/it/laboratori-sviluppo-tecnologico

# url_about_us
source: https://noi.bz.it/en/about-us#t
de: https://noi.bz.it/de/ueber-uns#t
it: https://noi.bz.it/it/chi-siamo#t

# url_map
source: https://maps.noi.bz.it/en/
de: https://maps.noi.bz.it/de/
it: https://maps.noi.bz.it/it/

# url_onboarding
source: https://community.noi.bz.it/onboarding/en.html
de: https://community.noi.bz.it/onboarding/de.html
it: https://community.noi.bz.it/it/onboarding-manual

# url_app_privacy
source: https://noi.bz.it/en/privacy-app
de: https://noi.bz.it/de/datenschutz-app
it: https://noi.bz.it/it/privacy-app

# url_jobs_noi_techpark
source: https://noi.bz.it/en/jobs-noi-techpark
it: https://noi.bz.it/it/jobs-noi-techpark

# btn_menu
source: Menu
de: Menü

# title_menu_format
source: %@ menu
de: Menü %@

# warning_title
source: Oh no!
de: Missing "warning_title" (de)

# url_noi_bar_menu
source: https://www.rockinbeets.com/
de: https://www.rockinbeets.com/de/
